{
    "presentation": "Presentation",
    "association": "This association is dedicated to promoting solidarity, mutual support, and humanitarian values through various local and international initiatives. By joining our association or making a donation, you directly contribute to supporting our projects and strengthening our impact on those who need it most.The video below offers a glimpse of our activities held in 2024 at the Grimaldi Forum — a memorable moment of sharing, commitment, and generosity.",
    "contact": "Contact us",
    "Activités": "What are we doing",
    "réseaux": "Follow us on",
    "banner": " 3 Days before the opening of the Telethon campaign! You can donate directly to the official Telethon France fund or to MMG.",
    "mmg": "Monaco genetic disease",
    "WIP": "Work in proggress",
    "aboutUs": "📍 Contact – Résidence Azur is located at 11–13 Rue Louis Auréglia, 98000 Monaco. Our establishment is organized in accordance with the provisions of Law No. 1.335 of 23 December 2008 relating to serviced residences.",
    "details": {
        "details": "Read more",
        "return": "Return to news",
        "date": "Published on"
    },
    "store": {
      "checkout_summary": "Checkout summary",
      "cart": "Cart",
      "quantity": "Quantity",
      "validation": "Validate order",
      "cart_count": "{{ cartCount }} items",
      "back_to_shop": "Back to shop",
      "empty_cart": "Your cart is empty",
      "clear_cart": "Clear cart",
      "checkout": "Checkout",
      "checkout_explanation": "Once your order is validated you will not have to pay anything, select a pickup point and collect, then click on validate order"
    },
    "menu": {
        "home": "Home",
        "news": "News",
        "shop": "Store showcase",
        "tombola": "Lottery results",
        "gallerie": "Image gallery",
        "cart": "Cart"
      },
    "donation": {
        "donation": "Make a unique donation",
        "donation_monthly": "Make a monthly donation",
        "donation_telethon": "Make a donation to the telethon",
        "donation_mmg": "Make a donation to MMG"
    },
    "présentation": {
        "présentation": "Welcome to the MMG website, the portal of the association created since 200X and which since its beginnings has the purpose of reproducing with the French telethon in the Principality. You can follow our news, tombola results, make donations, follow the donation pot, consult our networks and consult our product catalogues available",
        "partenaires": "Partners",
        "facebook": "Follow us on Facebook",
        "twitter": "Follow us on Twitter",
        "instagram": "Follow us on Instagram",
        "evenements": "Upcoming events"
      },
    "shop": {
      "filtre": "Filter by category",
      "présentation": "Our Products, This showcase is designed to help you discover our products and learn more about our range. As we are not eligible for online sales and operate with a small team, we are unfortunately unable to offer direct purchases through this site. Our products are therefore available only during specific sales periods at our partner distribution points. We warmly invite you to visit us during these occasions to experience our craftsmanship and the quality of our products.",
      "categorie": {
        "technology": "Technology",
        "clothes": "Clothes",
        "plush": "Plush",
        "accessories": "Accessories"
      }
    },
    "resultat": {
      "présentation": "Warning : this Store showcase is not eligible for online sales, it is only proposed for information. To participate and buy your tombola tickets, we invite you to come back during the official sales period. In the meantime, you have the possibility to consult and download the results of previous editions in Excel format, to follow the history and transparency of our draws. ",
      "instructions": {
        "instructions": "How to participate ?",
        "first": "step 1",
        "second": "step 2",
        "third": "step 3",
        "etape 1": "Take my ticket at the point of sale and leave my information",
        "etape 2": "Follow on social networks for draws",
        "etape 3": "I am automatically contacted or I can consult the results file"
      }
    }
}